/* Undo Operations */
"Select"	=	"選択";
"Set FormEntry"	=	"フォームエントリ設定";
"Selection Change"	= 	"選択変更";
"Create %@"	=	"%@作成";
"Move"	=	"移動";
"Delete"	=	"削除";
"Bring To Front"	=	"前面に出す";
"Send To Back"	=	"背後へ送る";
"Bring Forward"	=	"一つ前に移す";
"Send Back"	=	"一つ後ろに移す";
"Align Left Edges"	=	"左辺整列";
"Align Right Edges"	=	"右辺整列";
"Align Top Edges"	=	"上辺揃え";
"Align Bottom Edges"	=	"下辺揃え";
"Align Horizontal Centers"	=	"左右中央整列";
"Align Vertical Centers"	=	"上下中央揃え";
"Make Same Width"	=	"幅同一化";
"Make Same Height"	=	"高さ同一化";
"Make Natural Size"	=	"サイズ平常化";
"Grid Selected Graphics"	=	"グリッドに合わせてサイズ変更";
"Cut"	=	"カット";
"Paste"	=	"ペースト";
"Nudge"	=	"そっと動かす";
"Resize"	=	"サイズ変更";
"Group"	=	"グループ化";
"Ungroup"	=	"グループ解散";
"ColorSpace"	=	"カラースペース";
"Change of %@"	=	"%@の変更";
"Change of Multiple Graphic Properties"	=	"複数のプロパティーの変更";
"Filling" = "塗り潰し";
"Fill Color"	=	"塗り潰し色";
"Stroking"	=	"線の描画";
"Stroke Color"	=	"線の色";
"Stroke Width"	=	"線幅";
"Bounds"	=	"オブジェクトの矩形";
"Beginpoint"	=	"開始点";
"Endpoint"	=	"終了点";
"windingRule"	=	"塗り潰し規則";
"arrowState"	=	"矢印設定";
"lineJoin"	=	"線の接続";
"lineCap"	=	"線の終端";
"shadowBlurRadiusValue"	=	"影のぼかし";
"shadowColor"	=	"影の色";
"rotateAngle"	=	"回転角";
"shading"	=	"グラデーション";
"rx"	=	"rx";
"ry"	=	"ry";
"locked"	=	"ロック";
"lineDashPhase"	=	"破線位相";
"lineDashPattern"	=	"破線パターン";
"shadingStyle"	=	"グラデーション設定";
"shadingAxialAngle"	=	"グラデーション角度";
"shadingColorPosition"	=	"グラデーション中間点";
"shadingRadialCenter"	=	"グラデーション中心";
"shadingColor"	=	"グラデーションカラー";
"shadowOffsetPoint"	=	"影オフセット";
"createdPoints"	=	"点位置";
"points"	=	"表示点位置";
"createdBounds"	=	"最初の矩形";
"Divide Equally"	=	"均等配置";

